{
	"ret":true,
	"data":
		{
			"title":"巴萨18名球员归队体检",
			"time":"2017-07-13 07:35",
			"count":"222222",
			"content":"<span class='change-color'>&ensp;&ensp;&ensp;&ensp;里奥·梅西（Lionel Messi），1987年6月24日出生于阿根廷圣菲省罗萨里奥市，阿根廷足球运动员，司职前锋，现效力于巴塞罗那足球俱乐部。2000年，梅西加入巴塞罗那俱乐部。2005年，阿根廷青年队夺取世青赛冠军，梅西赢得了金球奖和金靴奖双项大奖。2007年4月18日，梅西在国王杯半决赛对赫塔菲时复制了马拉多纳在世界杯上的连过五人进球。2008年北京奥运会上，梅西随阿根廷国奥队夺取了金牌。2009年底，他当选了欧洲足球先生和世界足球先生。梅西2008-2009赛季率领球队连夺西甲、国王杯和欧冠三个冠军。2011年，梅西获得首届国际足联金球奖，还获得了欧足联欧洲最佳球员。2013年，他以46粒联赛进球的成绩第三次获得欧洲金靴奖奖杯。2014年，梅西随阿根廷队参加2014巴西世界杯。2014年巴西世界杯上，获得世界杯亚军。2014年12月20日，梅西被IFFHS评为2013年世界职业联赛的最佳射手奖。2015年8月，当选欧洲超级杯最佳球员。2015年8月27日，欧洲冠军联赛小组赛抽签暨欧洲最佳球员颁奖典礼在蒙特卡洛的格里马尔迪会议中心举行，梅西获得欧洲最佳球员。2016年1月12日，梅西荣膺2015年度FIFA金球奖，五度得奖创纪录。2016年6月，在连续三次决赛（2014年世界杯、2015年美洲杯、2016年美洲杯）失利后，梅西正式宣布将退出阿根廷国家队。8月13日，阿根廷国家队官方宣布，此前退出国家队的头号球星梅西正式回归。</span><p class='change-color'>&ensp;&ensp;&ensp;&ensp;5岁时里奥·梅西开始在当地的街区少年足球队踢球，教练就是他的父亲。</p><img src='https://ss0.bdstatic.com/70cFvHSh_Q1YnxGkpoWK1HF6hhy/it/u=1958594268,4171908040&fm=26&gp=0.jpg' class='content-img'/><p class='change-color'>&ensp;&ensp;&ensp;&ensp;11岁时梅西被诊断出发育荷尔蒙缺乏也就是侏儒症，会阻碍他的骨骼生长使他无法长高。家里的经济条件难以承受小梅西的治疗费用。梅西的侏儒症并非不可医治，但是注射生长激素每月花费高达900美元，母队纽维尔老伙计不愿意为一个前途未卜的孩子支付这笔费用，一度觊觎梅西的河床队得知他的顽疾后也打消了“挖角”的念头。</p><p class='change-color'>&ensp;&ensp;&ensp;&ensp;2000年，被教练库卡看中，被带到了巴塞罗那，梅西也举家搬迁到西班牙。2000年9月，年仅13岁身高只有140cm的梅西去了巴塞罗那青训营拉玛西亚试训。在试训期间，梅西的表现征服了巴萨青年队教练，他们与梅西签订了一份2012年才会到期的工作合同。巴塞罗那俱乐部在帮助梅西成长方面作出了巨大的努力，由于梅西的骨骺线早已闭合，俱乐部专家专门为他制定了腿部系列运动，帮助梅西生长。</p><p class='change-color'>&ensp;&ensp;&ensp;&ensp;2003年11月16日，16岁的梅西在和波尔图的友谊赛中首次代表巴萨一队出场。</p><p class='change-color'>2004年，17岁的他代表巴萨在联赛中对阵西班牙人。6月，梅西首次代表阿根廷国家青年级球队出战，在和巴拉圭的U20青年队比赛中登场。</p><p class='change-color'>&ensp;&ensp;&ensp;&ensp;2005年，阿根廷青年队夺取世青赛冠军，梅西赢得了金球和金靴双项大奖。5月1日，梅西对阿尔巴赛特时破门。8月17日，梅西在阿根廷成年队处子秀，对阵匈牙利，他在第63分钟时替补上场，在第6分钟时因肘击对手被红牌罚下。9月，他获得了西班牙公民资格，在对乌迪内斯的欧冠比赛中首次亮相诺坎普。9月3日，对巴拉圭的世界杯预选赛上，梅西再次出场。</p><p class='change-color'>&ensp;&ensp;&ensp;&ensp;2006年3月，他在和切尔西的比赛中拉伤肌肉，提前退出了赛季。2006年世界杯上，首战科特迪瓦他未获出场机会，次战塞黑他在第74分钟替补马克西-罗德里格斯登场，那场比赛中他还有进球。小组末轮对荷兰，梅西首发但无表现。淘汰赛阶段，他在对墨西哥时替补出场（第84分钟），而对德国一战则没有得到上场机会。12月，在对萨拉戈萨时，梅西的跖骨骨折，被迫休养三个月。</p><p class='change-color'>&ensp;&ensp;&ensp;&ensp;2007年，梅西在年美洲杯上接近首个国家队荣誉，但最终只拿到亚军。3月11日，他在对皇马的比赛中上演帽子戏法，成为继萨莫拉诺后首个在世纪对决中独中三元的球员。4月18日，梅西在国王杯半决赛对赫塔菲时复制了球王马拉多纳在世界杯上的连过五人进球，而后来对西班牙人时，他手球进球。</p><p class='change-color'>&ensp;&ensp;&ensp;&ensp;2008年北京奥运会上，梅西随阿根廷国奥队夺取了金牌，迪马里亚在决赛中的致胜球就来自他的助攻。在南非世界杯预选赛上，梅西的表现一般，但阿根廷最终涉险晋级。</p><p class='change-color'>2009年3月28日，梅西在阿根廷队对阵委内瑞拉，梅西首次穿上阿根廷的10号球衣，这也是马拉多纳出任阿根廷主帅后的首场正式比赛，球队4比0大胜，梅西首开纪录。2009年底，他当选了欧洲足球先生和世界足球先生..........</p><p style='color:red;margin-top:10px'  class='change-color'>&ensp;&ensp;&ensp;&ensp;2017年5月29日，2016-17赛季意甲联赛最后一轮战罢，梅西以37球（74分）获得2016-17赛季的欧洲金靴奖。</p><br><p>2000年，当时年仅13岁的梅西便成为了巴塞罗那俱乐部的一员，之前他曾经在阿根廷纽维尔老男孩俱乐部接受训练。在拉玛西亚青训营，梅西在巴塞罗那各个级别的青年队中均有出色表现，随后在16岁那一年，这位阿根廷天才球星在巴萨一线队对阵葡超豪门波尔图的热身赛中完成了自己在红蓝军团的处子秀。在17岁那一年，梅西在巴塞罗那对阵西班牙人的西甲联赛中替补登场，那也是他第一次在正式比赛中为红蓝军团披挂上阵。不久之后，梅西又在诺坎普球场攻入了个人职业生涯中的首粒进球：在巴塞罗那对阵阿尔巴塞特的西甲联赛中，他打入了一粒精彩绝伦的吊射。从那儿以后，梅西便一直在书写全新的历史，他创造出了一个又一个伟大的纪录，并且最终成长为了国际足坛最伟大的球星。现在梅西已经进入到了而立之年，他已经在巴塞罗那一线队踢了13个赛季；而在与红蓝军团续签合约之后，这位阿根廷球星将能够在诺坎普球场至少再踢4年。</p>"
		}
	
	
}
